Repository: cafe-megabyte/iPS2PDF
Catalog: Sources/Shared/Resources/App/Localizable.xcstrings
Source language: en
Languages: de

source: Working CMYK profile
de: CMYK-Arbeitsprofil

source: Working grayscale profile
de: Graustufen-Arbeitsprofil

source: Working RGB profile
de: RGB-Arbeitsprofil

source: Working spaces
de: Arbeitsfarbräume

source: Write cross-reference streams
de: Querverweisströme schreiben

source: Write object streams
de: Objektströme schreiben

source: XMP could not be fully parsed. The original text is available below.
de: XMP konnte nicht vollständig ausgewertet werden. Der Originaltext ist weiter unten verfügbar.

source: XMP metadata
de: XMP-Metadaten

source: XMP metadata is present but could not be decoded.
de: XMP-Metadaten sind vorhanden, konnten aber nicht dekodiert werden.

source: XMP properties
de: XMP-Eigenschaften

source: Yes
de: Ja
